import sqlite3

TOKEN = '7503331836:AAHN9nXDVyWS68JJnIoPGYSMr9aYtmosID4' # Маєш вставити сюди свій TOKEN Telegram

Administrator = 'Administrator'
admin_key = '11223344' # Ти можешь його замінити на будь який свій

all_time = ['07:30', '08:00', '08:30', '09:00', '09:30', '10:00', '10:30', '11:00',
 '11:30', '12:00', '12:30', '13:00', '13:30', '14:00', '14:30', '15:00',
 '15:30', '16:00', '16:30', '17:00', '17:30', '18:00', '18:30', '19:00',
 '19:30', '20:00', '20:30', '21:00', '21:30']   # При розгортанні ти можешь ввести будь які часові показники проте це більш поширені


base = sqlite3.connect('sport.db')
cur = base.cursor()